Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# premium_services_view_space_description_4
source: Secret Space not listed, accessed by name
ar: لم يتم سرد Space السرية ، يمكن الوصول إليها بالاسم
bg: Тайни Пространства, неотбелязани в списъка, достъпни по име
cs: Tajné Prostory nejsou uvedeny a přistupuje se k nim podle názvu
da: Unoteret hemmelighed Space, tilgået af navn
de: Geheime „Spaces“ werden nicht aufgelistet, Zugriff über Namen
el: Μυστικοί Χώροι που δεν εμφανίζονται και προσπελάζονται μόνο με όνομα
es: Space secretos no listados, accedidos por nombre
fa: Space مخفی فهرست نشده است، با نام قابل دسترسی است
fi: Salaisia Space ei ole luettelossa, käytetään nimellä
fr: Space secrets non répertoriés, accédés par leur nom
he: סודיים לא מופיעים ברשימה, הגישה אליהם היא לפי Space
hi: गुप्त Space सूचीबद्ध नहीं, नाम से पहुँचा
hr: Tajni Prostori nisu na popisu, pristupa im se po nazivu
hu: Titkos Terek, melyek nem jelennek meg a listában, névvel érhetők el
id: Rahasia Space tidak terdaftar, diakses dengan nama
it: Space segreti non elencati, accessibili per nome
ja: 秘密の Space はリストにない、名前でアクセス
ko: 비밀 Space 가 나열되지 않고 이름으로 액세스됨
nb: Hemmelige Space ikke oppført, åpnet med navn
nl: Geheime Space niet vermeld, toegankelijk op naam
pl: Tajne „Space” nie są wymienione, dostępne po imieniu
pt_pt: Space secretos não listados, acessados pelo nome
ro: Spații secrete neafișate, accesibile prin nume
ru: Секретные Space не указаны, доступ по имени
sk: Tajné Priestory nie sú uvedené, prístupné len podľa názvu
sl: Skrivni Prostori niso na seznamu, dostopni po imenu
sq: Hapësira sekrete jo në listë, të aksesueshme me emër
sr_latn: Tajni Space-ovi nisu na listi, pristupa im se po nazivu
sv: Hemliga Space inte listade, nås med namn
tr: Gizli Space listelenmemiş, adla erişilmiştir
uk: Секретні Space відсутні в списку, доступ доступний за іменем
vi: Không gian bí mật không hiển thị, truy cập bằng tên
zh_hans: 未列出的秘密空间，按名称访问
zh_hant: 未列出的秘密空間，按名稱訪問

# premium_services_view_space_subtitle
source: For each social group you interact with
ar: لكل مجموعة اجتماعية تتفاعل معها
bg: За всеки социален кръг, с който общувате
cs: Pro každou sociální skupinu, se kterou komunikujete
da: For hver social gruppe, du interagerer med
de: Für jede soziale Gruppe, mit der Sie interagieren
el: Για κάθε κοινωνική ομάδα με την οποία αλληλεπιδράτε
es: Para cada grupo social con el que interactúas
fa: برای هر گروه اجتماعی که با آنها تعامل دارید
fi: Jokaiselle sosiaaliselle ryhmälle, jonka kanssa olet vuorovaikutuksessa
fr: Pour chaque groupe social avec lequel vous interagissez
he: עבור כל קבוצה חברתית שאתה מתקשר איתה
hi: प्रत्येक सामाजिक समूह के साथ आप बातचीत करते हैं
hr: Za svaku društvenu skupinu s kojom komunicirate
hu: Minden társas csoportodhoz
id: Untuk setiap kelompok sosial yang berinteraksi dengan Anda
it: Per ogni gruppo sociale con cui interagisci
ja: あなたが交流する社会集団ごとに
ko: 상호 작용하는 각 소셜 그룹에 대해
nb: For hver sosial gruppe du samhandler med
nl: Voor elke sociale groep waarmee je omgaat
pl: Dla każdej grupy społecznej, z którą wchodzisz w interakcje
pt_pt: Para cada grupo social com o qual você interage
ro: Pentru fiecare grup social cu care interacționați
ru: Для каждой социальной группы, с которой вы общаетесь
sk: Pre každý sociálny kruh, s ktorým komunikujete
sl: Za vsako družbeno skupino, s katero komunicirate
sq: Për secilin grup shoqëror me të cilin ndërveproni
sr_latn: Za svaku društvenu grupu sa kojom komunicirate
sv: För varje social grupp du interagerar med
tr: Etkileşimde bulunduğunuz her sosyal grup için
uk: Для кожної соціальної групи, з якою ви взаємодієте
vi: Cho từng nhóm xã hội bạn tương tác
zh_hans: 对于您与之互动的每个社会群体
zh_hant: 對於您與之互動的每個社會群體

# premium_services_view_streaming_description_1
source: Share your music live
ar: شارك موسيقاك مباشرة
bg: Споделяйте музика на живо
cs: Sdílejte svou hudbu živě
da: Del din musik live
de: Teilen Sie Ihre Musik live
el: Μοιραστείτε ζωντανά τη μουσική σας
es: Comparte tu música en vivo
fa: موسیقی خود را به صورت زنده به اشتراک بگذارید
fi: Jaa musiikkisi livenä
fr: Partagez vos musiques en direct
he: שתף את המוזיקה שלך בשידור חי
hi: अपना संगीत लाइव साझा करें
hr: Dijelite svoju glazbu uživo
hu: Élő zenelejátszás megosztása
id: Bagikan musik Anda secara langsung
it: Condividi la tua musica dal vivo
ja: 音楽をライブで共有する
ko: 라이브로 음악 공유
nb: Del musikken din live
nl: Deel je muziek live
pl: Udostępniaj swoją muzykę na żywo
pt_pt: Compartilhe sua música ao vivo
ro: Partajați muzica live
ru: Поделитесь своей музыкой в прямом эфире
sk: Zdieľajte svoju hudbu naživo
sl: Delite svojo glasbo v živo
sq: Ndani muzikën tuaj live
sr_latn: Delite svoju muziku uživo
sv: Dela din musik live
tr: Müziğinizi canlı paylaşın
uk: Поділіться своєю музикою наживо
vi: Phát nhạc trực tiếp
zh_hans: 实时分享您的音乐
zh_hant: 實時分享您的音樂

# premium_services_view_streaming_description_2
source: Each participant can control the player
ar: يمكن لكل مشارك التحكم في مشغل الوسائط
bg: Всеки участник може да управлява плеъра
cs: Každý účastník může ovládat přehrávač
da: Hver deltager kan styre afspilleren
de: Jeder Teilnehmer kann den Player steuern
el: Κάθε συμμετέχων μπορεί να ελέγχει τον player
es: Cada participante puede controlar el reproductor de medios
fa: هر شرکت کننده می تواند پخش کننده رسانه را کنترل کند
fi: Jokainen osallistuja voi hallita mediasoitinta
fr: Chaque participant peut contrôler le lecteur
he: כל משתתף יכול לשלוט בנגן המדיה
hi: प्रत्येक प्रतिभागी मीडिया प्लेयर को नियंत्रित कर सकता है
hr: Svaki sudionik može upravljati reproduktorom
hu: Minden résztvevő irányíthatja a lejátszót
id: Setiap peserta dapat mengontrol pemutar media
it: Ogni partecipante può controllare il lettore
ja: 各参加者はメディアプレーヤーを制御できます
ko: 각 참가자는 미디어 플레이어를 제어할 수 있습니다.
nb: Hver deltaker kan kontrollere mediespilleren
nl: Elke deelnemer kan de mediaspeler bedienen
pl: Każdy uczestnik może sterować odtwarzaczem multimedialnym
pt_pt: Cada participante pode controlar o media player
ro: Fiecare participant poate controla playerul
ru: Каждый участник может управлять медиаплеером
sk: Každý účastník môže ovládať prehrávač
sl: Vsak udeleženec lahko upravlja predvajalnik
sq: Çdo pjesëmarrës mund ta kontrollojë luajtësin
sr_latn: Svaki učesnik može kontrolisati plejer
sv: Varje deltagare kan styra mediaspelaren
tr: Her katılımcı medya oynatıcıyı kontrol edebilir
uk: Кожен учасник може керувати медіаплеєром
vi: Mỗi người tham gia có thể điều khiển trình phát
zh_hans: 每个参与者都可以控制媒体播放器
zh_hant: 每個參與者都可以控制媒體播放器

# premium_services_view_streaming_description_3
source: Interact on the call simultaneously
ar: تفاعل على المكالمة في نفس الوقت
bg: Едновременно взаимодействие в разговора
cs: Interakce během hovoru současně
da: Interagere på opkaldet samtidigt
de: Gleichzeitige Interaktion während des Anrufs
el: Αλληλεπιδράστε ταυτόχρονα κατά τη διάρκεια της κλήσης
es: Interactuar en la llamada simultáneamente
fa: در تماس به طور همزمان تعامل کنید
fi: Ole vuorovaikutuksessa puhelun aikana samanaikaisesti
fr: Interagissez sur l’appel simultanément
he: אינטראקציה בשיחה בו זמנית
hi: कॉल पर एक साथ इंटरैक्ट करें
hr: Istovremeno komunicirajte tijekom poziva
hu: Egyidejű interakció a hívás során
id: Berinteraksi pada panggilan secara bersamaan
it: Interagisci contemporaneamente sulla chiamata
ja: 通話中に同時に対話する
ko: 통화 중 동시에 상호 작용
nb: Samhandle på samtalen samtidig
nl: Interactie op de oproep tegelijkertijd
pl: Jednoczesna interakcja podczas rozmowy
pt_pt: Interagir na chamada simultaneamente
ro: Interacționați simultan în timpul apelului
ru: Взаимодействовать по вызову одновременно
sk: Interagujte počas hovoru simultánne
sl: Hkrati komunicirajte med klicem
sq: Ndërveproni në thirrje njëkohësisht
sr_latn: Istovremeno komunicirajte tokom poziva
sv: Interagera på samtalet samtidigt
tr: Görüşmede aynı anda etkileşimde bulunun
uk: Взаємодіяти під час виклику одночасно
vi: Tương tác trong cuộc gọi đồng thời
zh_hans: 同时通话互动
zh_hant: 同時通話互動

# premium_services_view_streaming_description_4
source: Same privacy as in real life
ar: نفس الخصوصية كما في الحياة الحقيقية
bg: Същата поверителност, както в реалния живот
cs: Stejné soukromí jako v reálném životě
da: Samme privatliv som i det virkelige liv
de: Dieselbe Privatsphäre wie im echten Leben
el: Ίδια ιδιωτικότητα όπως στην πραγματική ζωή
es: Misma privacidad que en la vida real
fa: همان حریم خصوصی در زندگی واقعی
fi: Sama yksityisyys kuin oikeassa elämässä
fr: Même intimité que dans la vraie vie
he: אותה פרטיות כמו בחיים האמיתיים
hi: वास्तविक जीवन की तरह ही गोपनीयता
hr: Ista privatnost kao u stvarnom životu
hu: Ugyanaz a magánszféra, mint a való életben
id: Privasi yang sama seperti dalam kehidupan nyata
it: Stessa privacy della vita reale
ja: 実生活と同じプライバシー
ko: 실생활과 동일한 프라이버시
nb: Samme privatliv som i det virkelige liv
nl: Dezelfde privacy als in het echte leven
pl: Taka sama prywatność jak w prawdziwym życiu
pt_pt: Mesma privacidade da vida real
ro: Aceeași confidențialitate ca în viața reală
ru: Та же конфиденциальность, что и в реальной жизни
sk: Rovnaké súkromie ako v reálnom živote
sl: Enaka zasebnost kot v resničnem življenju
sq: E njëjta privatësi si në jetën reale
sr_latn: Ista privatnost kao u stvarnom životu
sv: Samma integritet som i verkligheten
tr: Gerçek hayatta olduğu gibi aynı gizlilik
uk: Така ж конфіденційність, як і в реальному житті
vi: Bảo mật như ngoài đời thực
zh_hans: 与现实生活中一样的隐私
zh_hant: 與現實生活中一樣的隱私

# premium_services_view_streaming_subtitle
source: Stream your media during a call
ar: دفق الوسائط الخاصة بك أثناء المكالمة
bg: Споделяйте медии по време на разговор
cs: Streamujte svá média během hovoru
da: Stream dine medier under et opkald
de: Streamen Sie Ihre Medien während eines Anrufs
el: Κάντε streaming των πολυμέσων σας κατά τη διάρκεια μιας κλήσης
es: Transmita sus medios durante una llamada
fa: رسانه خود را در حین تماس به جریان بیاندازید
fi: Suoratoista mediaasi puhelun aikana
fr: Diffusez vos médias pendant un appel
he: הזרם את המדיה שלך במהלך שיחה
hi: कॉल के दौरान अपने मीडिया को स्ट्रीम करें
hr: Emitirajte svoje medije tijekom poziva
hu: Média megosztása hívás közben
id: Streaming media Anda selama panggilan
it: Stream i tuoi contenuti multimediali durante una chiamata
ja: 通話中にメディアをストリーミングする
ko: 통화 중 미디어 스트리밍
nb: Strøm media under en samtale
nl: Stream je media tijdens een gesprek
pl: Przesyłaj strumieniowo multimedia podczas rozmowy
pt_pt: Transmita sua mídia durante uma chamada
ro: Partajați media în timpul unui apel
ru: Потоковая передача мультимедиа во время разговора
sk: Streamujte médiá počas hovoru
sl: Delite medije med klicem
sq: Transmetoni median tuaj gjatë një thirrjeje
sr_latn: Strimujte svoje medije tokom poziva
sv: Streama dina media under ett samtal
tr: Bir görüşme sırasında medya akışınızı gerçekleştirin
uk: Транслюйте медіафайли під час розмови
vi: Chia sẻ phương tiện khi đang gọi
zh_hans: 在通话期间流式传输您的媒体
zh_hant: 在通話期間流式傳輸您的媒體

# premium_services_view_streaming_title
source: Media sharing
ar: تقاسم وسائل الاعلام
bg: Споделяне на медии
cs: Sdílení médií
da: Deling af medier
de: Medienfreigabe
el: Κοινοποίηση πολυμέσων
es: Compartir medios
fa: اشتراک گذاری رسانه ها
fi: Median jakaminen
fr: Partage de médias
he: שיתוף מדיה
hi: मीडिया साझेदारी
hr: Dijeljenje medija
hu: Médiamegosztás
id: Berbagi media
it: Condivisione multimediale
ja: メディア共有
ko: 미디어 공유
nb: Deling av media
nl: Media delen
pl: Udostępnianie multimediów
pt_pt: Compartilhamento de mídia
ro: Partajare media
ru: Обмен медиафайлами
sk: Zdieľanie médií
sl: Deljenje medijev
sq: Ndarje media
sr_latn: Deljenje medija
sv: Dela media
tr: Medya paylaşımı
uk: Обмін медіафайлами
vi: Chia sẻ phương tiện
zh_hans: 媒体分享
zh_hant: 媒體分享

# premium_services_view_title
source: Invite contacts to join an ongoing voice/video call.
ar: قم بدعوة جهات الاتصال للانضمام إلى مكالمة صوتية / مكالمة فيديو جارية.
bg: Поканете контакти да се присъединят към текущ гласов/видео разговор.
cs: Pozvěte kontakty, aby se připojily k probíhajícímu hlasovému/videohovoru.
da: Inviter kontakter til at deltage i et igangværende tale-/videoopkald.
de: Laden Sie Kontaktpersonen zu einem laufenden Sprach-/Videoanruf ein.
el: Προσκαλέστε επαφές να συμμετάσχουν σε τρέχουσα φωνητική/βιντεοκλήση.
es: Invite a los contactos a unirse a una llamada de voz/video en curso.
fa: از مخاطبین دعوت کنید تا به تماس صوتی/تصویری جاری بپیوندند.
fi: Kutsu kontakteja liittymään meneillään olevaan ääni-/videopuheluun.
fr: Inviter des contacts à rejoindre un appel audio/vidéo en cours.
he: הזמן אנשי קשר להצטרף לשיחת קול/וידאו שוטפת.רמזים
hi: चल रहे ध्वनि/वीडियो कॉल में शामिल होने के लिए संपर्कों को आमंत्रित करें।
hr: Pozovite kontakte da se pridruže glasovnom/videopozivu u tijeku.
hu: Kapcsolatok meghívása folyamatban lévő hang/videó hívásba.
id: Undang kontak untuk bergabung dengan panggilan suara/video yang sedang berlangsung.
it: Invita i contatti a partecipare a una chiamata vocale/video in corso.
ja: 進行中の音声/ビデオ通話に参加するよう連絡先を招待します。
ko: 진행 중인 음성/영상 통화에 참여하도록 연락처를 초대합니다.
nb: Inviter kontakter til å bli med i en pågående tale-/videosamtale.
nl: Nodig contacten uit om deel te nemen aan een lopend spraak-/videogesprek.
pl: Zaproś kontakty do trwającej rozmowy głosowej/wideo.
pt_pt: Convide contatos para participar de uma chamada de voz/vídeo em andamento.
ro: Invitați contacte să se alăture unui apel vocal/video în curs.
ru: Пригласите контакты присоединиться к текущему голосовому/видеозвонку.
sk: Pozvite kontakty, aby sa pripojili k prebiehajúcemu hlasovému/video hovoru.
sl: Povabite stike, da se pridružijo tekočemu glasovnemu/video klicu.
sq: Ftoni kontakte të bashkohen në një thirrje zanore/video në vazhdim.
sr_latn: Pozovite kontakte da se pridruže tekućem glasovnom/video pozivu.
sv: Bjud in kontakter att gå med i ett pågående röst-/videosamtal.
tr: Kişileri devam eden bir sesli/görüntülü aramaya katılmaya davet edin.
uk: Запросіть контакти приєднатися до поточного голосового чи відеодзвінка.
vi: Mời liên hệ tham gia cuộc gọi thoại/video đang diễn ra.
zh_hans: 邀请联系人加入正在进行的语音/视频通话。
zh_hant: 邀請聯繫人加入正在進行的語音/視頻通話。

# premium_services_view_transfert_description_1
source: Create the call transfer code and profile
ar: قم بإنشاء رمز تحويل المكالمة وملف التعريف
bg: Създаване на код и профил за прехвърляне на разговор
cs: Vytvořte kód a profil pro přenos hovoru
da: Opret opkaldsoverførselskoden og profilen
de: Anrufübertragungs-Code und Profil erstellen
el: Δημιουργήστε τον κωδικό και το προφίλ μεταφοράς κλήσης
es: Crear el código y el perfil de transferencia de llamada
fa: کد و نمایه انتقال تماس را ایجاد کنید
fi: Luo puhelunsiirtokoodi ja profiili
fr: Créer le code et le profil de transfert d’appel
he: צור את הקוד והפרופיל להעברת השיחה
hi: कॉल ट्रांसफ़र कोड और प्रोफ़ाइल बनाएं
hr: Stvorite kôd i profil za prijenos poziva
hu: Hívásátviteli kód és profil létrehozása
id: Buat kode dan profil transfer panggilan
it: Creare il codice e il profilo di trasferimento della chiamata
ja: 通話転送コードとプロファイルを作成する
ko: 통화 연결 코드 및 프로필 만들기
nb: Opprett samtaleoverføringskoden og profilen
nl: Maak de doorschakelcode en het profiel aan
pl: Utwórz kod i profil przekazywania połączeń
pt_pt: Crie o código e o perfil de transferência de chamada
ro: Creați codul și profilul pentru transferul apelului
ru: Создайте код перевода вызова и профиль.
sk: Vytvoriť kód a profil na prenos hovoru
sl: Ustvarite kodo in profil za prenos klica
sq: Krijo kodin e transferimit të thirrjes dhe profilin
sr_latn: Kreirajte kod i profil za prenos poziva
sv: Skapa samtalsöverföringskoden och profilen
tr: Çağrı aktarma kodunu ve profilini oluşturun
uk: Створіть код переадресації виклику та профіль
vi: Tạo mã và hồ sơ để chuyển cuộc gọi
zh_hans: 创建呼叫转接代码和配置文件
zh_hant: 創建呼叫轉接代碼和配置文件

# premium_services_view_transfert_description_2
source: Upload its URL or scan the code on a computer
ar: قم بتحميل عنوان URL الخاص به أو قم بمسح الرمز ضوئيًا على جهاز الكمبيوتر
bg: Качете неговия URL или сканирайте кода на компютър
cs: Nahrajte jeho URL nebo naskenujte kód na počítači
da: Upload dens URL eller scan koden på en computer
de: URL aufrufen oder den Code am Computer scannen
el: Ανεβάστε το URL του ή σαρώστε τον κωδικό σε υπολογιστή
es: Sube su URL o escanea el código en una computadora.
fa: URL آن را آپلود کنید یا کد را در رایانه اسکن کنید
fi: Lataa sen URL-osoite tai skannaa koodi tietokoneella
fr: Télécharger son URL ou scanner le code sur un ordinateur
he: העלה את כתובת האתר שלו או סרוק את הקוד במחשב
hi: इसका यूआरएल अपलोड करें या कंप्यूटर पर कोड स्कैन करें
hr: Upišite njegov URL ili skenirajte kôd na računalu
hu: Az URL feltöltése vagy a kód beolvasása számítógépen
id: Unggah URL-nya atau pindai kodenya di komputer
it: Carica il suo URL o scansiona il codice su un computer
ja: URLをアップロードするか、コンピュータでコードをスキャンします
ko: URL을 업로드하거나 컴퓨터에서 코드를 스캔하세요.
nb: Last opp URL-en eller skann koden på en datamaskin
nl: Upload de URL of scan de code op een computer
pl: Prześlij jego URL lub zeskanuj kod na komputerze
pt_pt: Faça upload do URL ou escaneie o código em um computador
ro: Încărcați URL-ul sau scanați codul pe un computer
ru: Загрузите его URL-адрес или отсканируйте код на компьютере.
sk: Nahrať jeho URL alebo naskenovať kód na počítači
sl: Naložite njen URL ali skenirajte kodo na računalniku
sq: Ngarko URL-në e tij ose skano kodin në një kompjuter
sr_latn: Otvorite njegov URL ili skenirajte kod na računaru
sv: Ladda upp dess URL eller skanna koden på en dator
tr: URL'sini yükleyin veya kodu bir bilgisayarda tarayın
uk: Завантажте його URL-адресу або відскануйте код на комп’ютері
vi: Tải URL lên hoặc quét mã trên máy tính
zh_hans: 上传其网址或在电脑上扫码
zh_hant: 上傳其網址或在電腦掃碼

# premium_services_view_transfert_description_3
source: Bookmark the page on a browser
ar: قم بوضع إشارة مرجعية على الصفحة في المتصفح
bg: Запазете страницата в браузъра
cs: Přidejte si stránku do záložek v prohlížeči
da: Bogmærke siden i en browser
de: Seite im Browser als Lesezeichen speichern
el: Αποθηκεύστε τη σελίδα στα αγαπημένα του browser
es: Marcar la página en un navegador
fa: صفحه را در مرورگر نشانه گذاری کنید
fi: Lisää sivu kirjanmerkkeihin selaimessa
fr: Ajouter la page aux favoris du navigateur
he: סמן את הדף בסימניות בדפדפן
hi: ब्राउज़र पर पृष्ठ को बुकमार्क करें
hr: Spremite stranicu u oznake u pregledniku
hu: Az oldal könyvjelzőzése böngészőben
id: Tandai halaman di browser
it: Aggiungi la pagina ai segnalibri su un browser
ja: ブラウザでページをブックマークする
ko: 브라우저에서 페이지를 북마크에 추가하세요.
nb: Bokmerke siden i en nettleser
nl: Maak een bladwijzer van de pagina in een browser
pl: Dodaj stronę do zakładek w przeglądarce
pt_pt: Marque a página em um navegador
ro: Adăugați pagina la favorite în browser
ru: Добавить страницу в закладки в браузере
sk: Pridať stránku do záložiek v prehliadači
sl: Dodajte stran med zaznamke v brskalniku
sq: Ruaj faqen te të preferuarat në një shfletues
sr_latn: Sačuvajte stranicu u obeleživače pregledača
sv: Bokmärk sidan i en webbläsare
tr: Sayfayı tarayıcıda yer imlerine ekleyin
uk: Додайте сторінку в закладки в браузері
vi: Đánh dấu trang trên trình duyệt
zh_hans: 在浏览器上为页面添加书签
zh_hant: 在瀏覽器上為頁面添加書籤

# premium_services_view_transfert_description_4
source: "Call" from the page during a mobile call
ar: الاتصال من الصفحة أثناء مكالمة الهاتف المحمول
bg: „Обади се“ от страницата по време на мобилен разговор
cs: „Zavolejte“ ze stránky během mobilního hovoru
da: Ring fra siden under et mobilopkald
de: Über die Seite „anrufen“ während eines Mobilgesprächs
el: Πατήστε «Κλήση» από τη σελίδα κατά τη διάρκεια μιας mobile κλήσης
es: Llamar desde la página durante una llamada móvil
fa: تماس از صفحه در طول تماس تلفن همراه
fi: Soita sivulta matkapuhelun aikana
fr: « Appeler » depuis la page pendant un appel mobile
he: התקשר מהדף במהלך שיחה ניידת
hi: मोबाइल कॉल के दौरान पृष्ठ से "कॉल"।
hr: Pritisnite „Pozovi” na stranici tijekom mobilnog poziva
hu: „Hívás” az oldalról mobilhívás közben
id: Panggilan dari halaman selama panggilan seluler
it: Chiama dalla pagina durante una chiamata sul cellulare
ja: 携帯電話通話中にページから「通話」
ko: 모바일 통화 중 페이지에서 '전화'
nb: Ring fra siden under en mobilsamtale
nl: Bellen vanaf de pagina tijdens een mobiel gesprek
pl: „Zadzwoń” ze strony podczas połączenia komórkowego
pt_pt: Ligar da página durante uma chamada móvel
ro: Apelați din pagină în timpul unui apel mobil
ru: «Позвонить» со страницы во время мобильного звонка
sk: „Zavolať“ zo stránky počas mobilného hovoru
sl: Na strani pritisnite »Kliči« med mobilnim klicem
sq: \"Thirr\" nga faqja gjatë një thirrjeje celulare
sr_latn: Pritisnite \"Pozovi\" sa stranice tokom mobilnog poziva
sv: Ring från sidan under ett mobilsamtal
tr: Mobil görüşme sırasında sayfadan "Arama"
uk: «Дзвінок» зі сторінки під час мобільного дзвінка
vi: "Gọi" từ trang đó trong khi đang có cuộc gọi di động
zh_hans: 移动通话期间从页面“呼叫”
zh_hant: 行動通話期間從頁面“呼叫”

# premium_services_view_transfert_subtitle
source: Transfer a mobile call to a browser
ar: تحويل مكالمة جوال جارية إلى المتصفح
bg: Прехвърлете мобилен разговор към браузър
cs: Přenést mobilní hovor do prohlížeče
da: Overfør et igangværende mobilopkald til en browser
de: Übertragen Sie einen Mobilanruf an einen Browser
el: Μεταφέρετε μια mobile κλήση σε browser
es: Transferir una llamada móvil en curso a un navegador
fa: یک تماس تلفن همراه در حال انجام را به یک مرورگر منتقل کنید
fi: Siirrä meneillään oleva matkapuhelu selaimeen
fr: Transférer un appel mobile vers un navigateur
he: העברת שיחה ניידת מתמשכת לדפדפן
hi: चल रही मोबाइल कॉल को ब्राउज़र में स्थानांतरित करें
hr: Prenesite mobilni poziv u preglednik
hu: Mobilhívás átvitele böngészőbe
id: Transfer panggilan seluler yang sedang berlangsung ke browser
it: Trasferisci una chiamata mobile in corso a un browser
ja: 進行中のモバイル通話をブラウザに転送する
ko: 진행 중인 모바일 통화를 브라우저로 전환
nb: Overfør en pågående mobilsamtale til en nettleser
nl: Breng een lopend mobiel gesprek over naar een browser
pl: Przenieś trwające połączenie komórkowe do przeglądarki
pt_pt: Transferir uma chamada móvel em andamento para um navegador
ro: Transferați un apel mobil către un browser
ru: Передача текущего мобильного звонка в браузер
sk: Prenos mobilného hovoru do prehliadača
sl: Prenesite mobilni klic v brskalnik
sq: Transfero një thirrje celulare te një shfletues
sr_latn: Prenesite mobilni poziv u pregledač
sv: Överför ett pågående mobilsamtal till en webbläsare
tr: Devam eden bir mobil aramayı tarayıcıya aktarma
uk: Перевести поточний мобільний дзвінок у браузер
vi: Chuyển cuộc gọi từ điện thoại sang trình duyệt
zh_hans: 将正在进行的移动呼叫转移到浏览器
zh_hant: 將正在進行的移動呼叫轉移到瀏覽器

# premium_services_view_transfert_title
source: Call transfer
ar: تحويل المكالمة
bg: Прехвърляне на разговор
cs: Přenos hovoru
da: Omstilling af opkald
de: Anrufübertragung
el: Μεταφορά κλήσης
es: Transferencia de llamada
fa: انتقال تماس
fi: Puhelun siirto
fr: Transfert d’appel
he: העברת שיחות
hi: कॉल ट्रांसफर
hr: Prijenos poziva
hu: Hívásátvitel
id: Pemindahan panggilan
it: Trasferimento di chiamata
ja: 通話転送
ko: 통화 전달
nb: Samtaleoverføring
nl: Oproep doorverbinden
pl: Przeniesienie połączenia
pt_pt: Transferência de chamadas
ro: Transfer apel
ru: Перевод вызова
sk: Prenos hovoru
sl: Prenos klica
sq: Transferimi i thirrjes
sr_latn: Prenos poziva
sv: Samtalsöverföring
tr: Çağrı aktarma
uk: Переадресація виклику
vi: Chuyển cuộc gọi
zh_hans: 通话转接
zh_hant: 通話轉接
